Repository: common-repository/vicodo-live-video-chat
Catalog: languages/vicodo-lvc-*.po
Languages: de_de, pl_pl

source: All
de_de: Alle
pl_pl: Wszystkie

source: Desktop
pl_pl: Komputer

source: Do you need help? Visit %ssupport page%s.
de_de: Benötigen Sie Hilfe? Besuchen Sie die %sSupport-Seite%s.
pl_pl: Potrzebujesz wsparcia? Odwiedź %scentrum pomocy%s.

source: Do you want to exclude some specific post/pages?
de_de: Möchten Sie bestimmte Beiträge/Seiten ausschließen?
pl_pl: Czy chcesz wykluczyć niektóre strony/posty?

source: Enables Vicodo Live Video Chat widget.
de_de: Vicodo Live-Video-Chat-Widget aktivieren.
pl_pl: Włącza Vicodo Live Video Chat widget.

source: Exclude Pages
de_de: Seiten ausschließen
pl_pl: Wyklucz strony

source: Exclude Posts
de_de: Beiträge ausschließen
pl_pl: Wyklucz posty

source: Get your widget ID %shere%s.
de_de: Holen Sie sich Ihre Widget-ID %shier%s.
pl_pl: Zdobąć swój widget ID %stutaj%s.

source: In specific pages or posts
de_de: Auf bestimmten Seiten oder Beiträgen
pl_pl: Na wybranych stronach lub w postach

source: In the whole website (pages, posts and archives)
de_de: Auf der gesamten Website (Seiten, Beiträge und Archive)
pl_pl: Na całej stronie (podstrony, posty, archiwum)

source: In which pages do you want to insert this code?
de_de: Auf welchen Seiten möchten Sie diesen Code einfügen?
pl_pl: Na których stronach chcesz umieścić ten kod?

source: Mobile
pl_pl: Urządzenia mobilne

source: Pages
de_de: Seiten
pl_pl: Strony

source: Posts
de_de: Beiträge
pl_pl: Strony

source: Save
de_de: Speichern
pl_pl: Zapisz

source: Settings
de_de: Einstellungen
pl_pl: Ustawienia

source: Shown Only on Device
de_de: Nur auf dem Gerät anzeigen
pl_pl: Pokaż tylko na urządzeniach

source: Vicodo Live Video Chat - Options
de_de: Vicodo Live Video Chat - Optionen
pl_pl: Vicodo Live Video Chat - opcje

source: You can change the appearance settings %shere%s.
de_de: Sie können die Darstellungseinstellungen %shier%s ändern.
pl_pl: Możesz zmieć ustawienia wyglądu %stutaj%s.
